"MOUSEKEYS_MSG" = "Musetaster er slått av. Du kan slå Musetaster på eller av ved å trykke fem ganger på Tilvalg-tasten.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Hvis du vil endre innstillingene for Musetaster, åpner du Særlige behov-valgpanelet og klikker på Mus og styreflate.";
"MOUSEKEYS_INFO_MOUSE" = "Hvis du vil endre innstillingene for Musetaster, åpner du Særlige behov-valgpanelet og klikker på Mus.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Åpne Særlige behov";